Добрый день! Меня зовут Ксения, я являюсь наставником государственных гражданских служащих Свердловской области по вопросам противодействия коррупции. #speaker:Наставник #layout:default #portrait:helper
Цель данного тренажера – содействие надлежащему исполнению должностных обязанностей, эффективной и долгосрочной профессиональной служебной деятельности.
Тренажер носит универсальный характер. Приведенные ситуации, а также требования и рекомендации, распространяются как на государственных гражданских служащих, так и на муниципальных служащих.
В первой части Вам предстоит выбрать внешний вид, соответствующий деловому стилю служащих.
Удачи!