{"inkVersion":21,"root":[[{"->":"main"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"main":["^Привет, Игрок! ","#","^speaker:Василий ","/#","#","^portrait:vasiliy ","/#","#","^layout:default","/#","\n","^Слышал от коллег, что ты теперь работаешь в отделе лицензионного контроля в Министерстве образования.","\n","^Слушай, у меня ведь супруга владеет сетью детских садов, а через 2 месяца у нас плановая проверка по соблюдению лицензионный требований. Скажу прямо - предлагаю тебе для наших сотрудников провести ряд платных консультаций по подготовке к проверке. В любое удобно время! Считай, хороший дополнительный заработок.","\n",{"->":"enter"},{"#f":1}],"enter":[["^Ну, что скажешь? Когда удобно встретиться?","\n","ev","str","^Приветствую! Без вопросов, проведу все без лишних формальностей.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Приветствую! С большим удовольствием, мне только необходимо соблюсти одну формальность - уведомить своего руководителя о такой работе.","/str","/ev",{"*":".^.c-1","flg":4},"ev","str","^Приветствую! Выполнять иную оплачиваемую работу мне можно, но если это влечет за собой конфликт интересов. Здесь полагаю, он очевиден…","/str","/ev",{"*":".^.c-2","flg":4},{"c-0":["\n",{"->":"wrong"},{"#f":5}],"c-1":["\n",{"->":"wrong"},{"#f":5}],"c-2":["\n",{"->":"correctFirst"},{"#f":5}]}],{"#f":1}],"correctFirst":[["^Конфликт интересов? Да брось! Здесь нет ничего такого. В чем этот конфликт интересов здесь может быть? Это ведь всего лишь консультация! Вы такие и у себя на службе проводите каждый день. ","#","^layout:big","/#","\n","ev","str","^В данном случае мне важно соблюсти только порядок уведомления об условиях работы. Уведомительный порядок направления информации о намерении осуществлять иную оплачиваемую работу не требует получения согласия от моего руководства. Запретить мне выполнять иную оплачиваемую работу не вправе!","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^В данном случае такая ситуация может трактоваться как личная заинтересованность, которая может привести к конфликту интересов. Это моя ответственность со всеми вытекающими из этого юридическими последствиями. Извини, но я вынужден отказаться от твоего предложения.","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n",{"->":"wrong"},{"#f":5}],"c-1":["\n",{"->":"correctSecond"},{"#f":5}]}],{"#f":1}],"correctSecond":[["^И как мне быть теперь? Не ожидал я твоего отказа….","\n","ev","str","^Попробуй выйти с таким предложением на моих коллег по отделу, может быть кто-то согласиться, сейчас… поищу контакты.","/str","/ev",{"*":".^.c-0","flg":4},"ev","str","^Специалисты нашего отдела оказывают консультационную помощь - есть установленные консультационные часы, также периодически мы проводим открытые информационные семинары, а на нашем сайте размещено много по твоему вопросу методических рекомендаций. Посмотрите, пожалуйста, информацию на сайте. Кроме того, есть возможность всегда обратиться с устным или письменным обращением, на которое специалисты подготовят официальный ответ.","/str","/ev",{"*":".^.c-1","flg":4},{"c-0":["\n",{"->":"wrong"},{"#f":5}],"c-1":["\n",{"->":"correctThird"},{"#f":5}]}],{"#f":1}],"correctThird":["^Эх, ну ладно, спасибо за помощь!","#","^layout:default","/#","\n","end",{"#f":1}],"wrong":["#","^note:wrong3","/#",{"->":"main"},{"#f":1}],"#f":1}],"listDefs":{}}